[
  "simple-banner",
  "editor-width-slider",
  "obsidian42-brat",
  "obsidian-snippet-downloader",
  "tabs",
  "tag-wrangler",
  "templater-obsidian",
  "darlal-switcher-plus",
  "home-tab",
  "obsidian-excalidraw-plugin",
  "copy-inline-code",
  "calendar",
  "table-editor-obsidian",
  "homepage",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-livesync"
]